"ACL and permission settings are changed, but not applied" = "Права доступа были изменены, но не применены";
"ACL and permissions cannot be changed for item \"%@\"." = "Права доступа не могут быть изменены для объекта \"%@\".";
"ACL and permissions cannot be read for item \"%@\"." = "Права доступа не могут быть считаны для объекта \"%@\".";
"Access Control List…" = "Права доступа…";
"Administration" = "Управление";
"All descendants" = "Все потомки";
"Allow" = "Разрешить";
"Append Data" = "Добавить данные";
"Applies To" = "Применяется к";
"Applies to" = "Применяется к";
"Change Owner" = "Сменить владельца";
"Change Permissions" = "Сменить права дост.";
"Child files" = "Дочерние файлы";
"Child folders" = "Дочерние папки";
"Create Files" = "Создать файлы";
"Create Folder" = "Создать папку";
"Custom…" = "Выборочно…";
"Delete" = "Удалить";
"Delete Subfolders and Files" = "Удалить подпапки и файлы";
"Deny" = "Запретить";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Вы хотите применить изменные права доступа для объекта  \"%@\"?";
"Drag a user to this panel to change" = "Перенесите польз. на эту панель, чтобы изменить";
"Drag a user to this panel to determine effective access privileges" = "Переместите польз-ля на панель для определения применяемых прав доступа";
"Drag group into ACL list to add." = "Переместите группу в список ПД для добавления.";
"Drag user into ACL list to add." = "Переместите пользов-ля в список ПД для добавления.";
"Effective Permissions" = "Применяемые права доступа";
"Execute File" = "Запустить файл";
"Full Control" = "Полный контроль";
"Group:" = "Группа:";
"Groups" = "Группы";
"Inherit Entries from Parent Folder" = "Дочерние записи из родительской папки";
"Inherited" = "Дочерний";
"Inherited:" = "Дочерний:";
"List Folder Contents" = "Отображать содержимое папки";
"Make Inherited Entries Explicit" = "Сделать подробными дочерние записи";
"Name Contains" = "Имя содержит";
"Name Ends With" = "Имя заканч. с";
"Name Is" = "Имя";
"Name Starts With" = "Имя начин. с";
"No Access" = "Нет доступа";
"Not this item" = "Не этот объект";
"Number of records:" = "Кол-во записей:";
"Permission" = "Право доступа";
"Permission Type:" = "Тип права доступа:";
"Permissions for \"%@\"" = "Права доступа для \"%@\"";
"Propagate Permissions…" = "Распространить права доступа…";
"Read" = "Чтение";
"Read & Write" = "Чтение & Запись";
"Read Attributes" = "Читать аттрибуты";
"Read Data" = "Читать данные";
"Read Extended Attributes" = "Читать расш. аттрибуты";
"Read Permissions" = "Читать права доступа";
"Remove Access Control List" = "Убрать ПД";
"Remove Inherited Entries" = "Убрать дочерние записи";
"Revert" = "Откатить";
"Save" = "Сохранить";
"Select User" = "Выбрать пользователя";
"Set of Permissions" = "Набор прав доступа";
"Setting no permission is senseless." = "Отсутствие прав доступа не имеет смысла.";
"Sort Access Control List Canonically" = "Сортировать ПД канонически";
"This item" = "Этот объект";
"Type" = "Тип";
"Unknown:" = "Неизвестный:";
"User Name" = "Имя пользователя";
"User or Group" = "Пользователь или группа";
"User:" = "Пользователь:";
"Users" = "Пользователи";
"Users & Groups" = "Пользователи & Группы";
"Write" = "Запись";
"Write Attributes" = "Запись аттриб.";
"Write Data" = "Запись данных";
"Write Extended Attributes" = "Запись расширенных аттрибутов";

/* ==== UNLOCALIZED ==== */

"ID Is" = "ID Is";
"Traverse Folder" = "Traverse Folder";
"UID" = "UID";
